<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<!-- CSS -->
	<link rel="stylesheet" href="css/style.css">
	<!-- CSS -->
	<title>Бюджетное учреждение здравоохранения Орловской области "Орловская дезинфекционная станция"</title>
</head>

<body>

	<!-- START HEADER -->
	<?php include ('header.php'); ?>
	<!-- END HEADER -->

	<!-- START MAIN -->
	<main class="main">
		<div class="documents">
			<div class="container documents__container">
				<ul>
					<li><strong>Методические материалы Департамент здравоохранения Орловской области БУЗ Орловской области
							«Орловская дезинфекционная станция»</strong>
						<ol>
							<li><a href="https://oreldez.ru/wp-content/uploads/2024/07/кодекс-этики.pdf">Кодекс этики
									(Департамент здравоохранения Орловской области БУЗ Орловской области «Орловская
									дезинфекционная станция»)</a></li>
							<li><a href="https://oreldez.ru/wp-content/uploads/2024/07/Приказ-Кодекс-этики.pdf">Приказ Кодекс
									этики (Департамент здравоохранения Орловской области БУЗ Орловской области «Орловская
									дезинфекционная станция»)</a></li>
							<li><a
									href="https://oreldez.ru/wp-content/uploads/2024/07/План-противодействия-коррупции-на-2024г..pdf">План
									противодействия коррупции на 2024 год (Департамент здравоохранения Орловской области БУЗ
									Орловской области «Орловская дезинфекционная станция»)</a></li>
							<li><a
									href="https://oreldez.ru/wp-content/uploads/2024/07/Положение-о-комиссии-по-противодействию-коррупции-2023.pdf">Положение
									о комиссии по противодействию коррупции 2023 год (Департамент здравоохранения Орловской
									области БУЗ Орловской области «Орловская дезинфекционная станция»)</a></li>
						</ol>
					</li>
					<li><strong>Нормативные правовые и иные акты в сфере противодействия коррупции</strong>
						<ol>
							<li><em>Федеральные законы, указы Президента Российской Федерации, постановления Правительства
									Российской Федерации и иные нормативные правовые акты по вопросам противодействия
									коррупции</em>
								<ol>
									<li><a href="http://publication.pravo.gov.ru/Document/View/0001202212290095">Указ Президента
											РФ от 29.12.2022 N 968 "Об особенностях исполнения обязанностей, соблюдения ограничений
											и запретов в области противодействия коррупции некоторыми категориями граждан в период
											проведения специальной военной операции"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?searchres=&amp;set=602370769&amp;posSt=0&amp;posEnd=0&amp;sort=1">Указ
											Президента РФ от 16.08.2021 N478 "О Национальном плане противодействия коррупции на
											2021 - 2024 годы"</a></li>
									<li><a href="http://publication.pravo.gov.ru/Document/View/0001202012100030">Указ Президента
											РФ от 10.12.2020 N778 " О МЕРАХ ПО РЕАЛИЗАЦИИ ОТДЕЛЬНЫХ ПОЛОЖЕНИЙ ФЕДЕРАЛЬНОГО ЗАКОНА
											"О ЦИФРОВЫХ ФИНАНСОВЫХ АКТИВАХ, ЦИФРОВОЙ ВАЛЮТЕ И О ВНЕСЕНИИ ИЗМЕНЕНИЙ В ОТДЕЛЬНЫЕ
											ЗАКОНОДАТЕЛЬНЫЕ АКТЫ РОССИЙСКОЙ ФЕДЕРАЦИИ"</a></li>
									<li><a href="http://publication.pravo.gov.ru/Document/View/0001202007310056">Федеральный
											закон от 31.07.2020 N259-ФЗ " О ЦИФРОВЫХ ФИНАНСОВЫХ АКТИВАХ, ЦИФРОВОЙ ВАЛЮТЕ И О
											ВНЕСЕНИИ ИЗМЕНЕНИЙ В ОТДЕЛЬНЫЕ ЗАКОНОДАТЕЛЬНЫЕ АКТЫ РОССИЙСКОЙ ФЕДЕРАЦИИ"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102165163&amp;intelsearch=79-%D4%C7">Федеральный
											закон от 07.05.2013 N 79-ФЗ "О запрете отдельным категориям лиц открывать и иметь счета
											(вклады), хранить наличные денежные средства и ценности в иностранных банках,
											расположенных за пределами территории Российской Федерации, владеть и (или)
											пользоваться иностранными финансовыми инструментами"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102170581&amp;intelsearch=%CF%EE%F1%F2%E0%ED%EE%E2%EB%E5%ED%E8%E5+%CF%F0%E0%E2%E8%F2%E5%EB%FC%F1%F2%E2%E0+%B910+09.01.2014">Постановление
											Правительства Российской Федерации от 09.01.2014 № 10 «О порядке сообщения отдельными
											категориями лиц о получении подарка в связи с их должностным положением или исполнением
											ими служебных (должностных) обязанностей, сдачи и оценки подарка, реализации (выкупа) и
											зачисления средств, вырученных от его реализации»</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102131168&amp;intelsearch=172-%D4%C7">Федеральный
											закон от 17.07.2009 № 172-ФЗ «Об антикоррупционной экспертизе нормативных правовых
											актов и проектов нормативных правовых актов»</a></li>
									<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102112287">Федеральный закон от
											02.03.2007 №25-ФЗ "О муниципальной службе в Российской Федерации"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102126657&amp;intelsearch=273-%F4%E7">Федеральный
											закон от 25.12.2008 №273-ФЗ "О противодействии коррупции"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102161337&amp;intelsearch=%B9230-%D4%C7">Федеральный
											закон от 03.12.2012 №230-ФЗ "О контроле за соответствием расходов лиц, замещающих
											государственные должности, и иных лиц их доходам"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102161338&amp;intelsearch=%B9231-%D4%C7">Федеральный
											закон от 03.12.2012 №231-ФЗ "О внесении изменений в отдельные законодательные акты
											Российской Федерации в связи с принятием Федерального закона "О контроле за
											соответствием расходов лиц, замещающих государственные должности, и иных лиц их
											доходам"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102162478&amp;intelsearch=%B9280-%D4%C7">Федеральный
											закон от 29.12.2012 №280-ФЗ "О внесении изменений в отдельные законодательные акты
											Российской Федерации в части создания прозрачного механизма оплаты труда руководителей
											государственных (муниципальных) учреждений и представления руководителями этих
											учреждений сведений о доходах, об имуществе и обязательствах имущественного
											характера"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102122053&amp;intelsearch=%F3%EA%E0%E7+%EF%F0%E5%E7%E8%E4%E5%ED%F2%E0+%D0%D4+%B9815">Указ
											Президента РФ от 19.05.2008 №815 "О мерах по противодействию коррупции"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102129669&amp;intelsearch=559+18.05.2009">Указ
											Президента РФ от 18.05.2009 №559 "О представлении гражданами, претендующими на
											замещение должностей федеральной государственной службы, и федеральными
											государственными служащими сведений о доходах, об имуществе и обязательствах
											имущественного характера"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102132591&amp;intelsearch=1065+21.09.2009">Указ
											Президента РФ от 21.09.2009 №1065 "О проверке достоверности и полноты сведений,
											представляемых гражданами, претендующими на замещение должностей федеральной
											государственной службы, и федеральными государственными служащими, и соблюдения
											федеральными государственными служащими требований к служебному поведению"</a></li>
									<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102132592">Указ Президента РФ от
											21.09.2009 №1066 "О проверке достоверности и полноты сведений, представляемых
											гражданами, претендующими на замещение государственных должностей Российской Федерации,
											и лицами, замещающими государственные должности Российской Федерации, и соблюдения
											ограничений лицами, замещающими государственные должности Российской Федерации"</a>
									</li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102139510&amp;intelsearch=821+01.07.2010">Указ
											Президента РФ от 01.07.2010 №821 "О комиссиях по соблюдению требований к служебному
											поведению федеральных государственных служащих и урегулированию конфликта
											интересов"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102140280&amp;intelsearch=21.07.2010">Указ
											Президента РФ 21.07.2010 №925 "О мерах по реализации отдельных положений Федерального
											закона "О противодействии коррупции"</a></li>
									<li><a href="https://www.pol3orel.ru/anticorruption.html">Указ Президента РФ от 02.04.2013
											№309 "О мерах по реализации отдельных положений Федерального закона "О противодействии
											коррупции"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102164305&amp;intelsearch=02.04.2013+%B9310">Указ
											Президента РФ от 02.04.2013 №310 "О мерах по реализации отдельных положений
											Федерального закона "О контроле за соответствием расходов лиц, замещающих
											государственные должности, и иных лиц их доходам"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102166580&amp;intelsearch=08.07.2013+%B9613">Указ
											Президента РФ от 08.07.2013 №613 "Вопросы противодействия коррупции"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102353813&amp;intelsearch=460+23.06.2014">Указ
											Президента РФ от 23.06.2014 №460 "Об утверждении формы справки о доходах, расходах, об
											имуществе и обязательствах имущественного характера и внесении изменений в некоторые
											акты Президента Российской Федерации"</a></li>
									<li><a href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102136170">Постановление
											Правительства РФ от 26.02.2010 №96 "Об антикоррупционной экспертизе нормативных
											правовых актов и проектов нормативных правовых актов"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102363895&amp;intelsearch=18.12.2014+%B91405">Постановление
											Правительства РФ от 18.12.2014 №1405 "О некоторых вопросах противодействия
											коррупции"</a></li>
									<li><a
											href="http://pravo.gov.ru/proxy/ips/?docbody=&amp;nd=102366631&amp;intelsearch=29+21.01.2015">Постановление
											Правительства РФ от 21.01.2015 №29 "Об утверждении Правил сообщения работодателем о
											заключении трудового или гражданско-правового договора на выполнение работ (оказание
											услуг) с гражданином, замещавшим должности государственной или муниципальной службы,
											перечень которых устанавливается нормативными правовыми актами Российской
											Федерации"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/polozhenie.doc">Положение
											об отделе по противодействию коррупции управления муниципальной службы и кадров
											администрации города Орла</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/0819.docx">Решение
											Орловского городского Совета народных депутатов от 24.12.2013 N 42/0819-ГС "Об
											утверждении Порядка увольнения муниципальных служащих в связи с утратой доверия в
											городе Орле"</a></li>
									<li><a
											href="https://www.pol3orel.ru/assets/documents/anticorruption/Metodicheskie-rekomendatsii-2024.docx">Методические
											рекомендации по вопросам представления сведений о доходах, расходах, об имуществе и
											обязательствах имущественного характера и заполнения соответствующей формы справки в
											2024 году (за отчетный 2023 год)</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/5403.pdf">Постановление
											администрации города Орла от 01.04.2021 №1267 о внесении изменений в постановление
											администрации города Орла от 31.12.2020 №5403</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/5403.doc">Постановление
											администрации города Орла от 31.12.2020 №5403 «О представлении уведомлений о наличии
											цифровых финансовых активов, цифровых прав, включающих одновременно цифровые финансовые
											активы и иные цифровые права утилитарных цифровых прав, цифровой валюты»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/4190.docx">Постановление
											№4190 от 07 октября 2019 года «Об утверждении порядка размещения сведений о доходах,
											расходах, об имуществе и обязательствах имущественного характера руководителей
											муниципальных учреждений и членов их семей на официальном сайте администрации
											администрации города Орла и предоставления этих сведений средствам массовой информации
											для опубликования»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/3755_2021_Orel_.doc">Постановление
											№3755 от 09 сентября 2021 года «О порядке представления гражданами, претендующими на
											замещение должностей муниципальной службы в администрации города Орла, и муниципальными
											служащими администрации города Орла сведений о размещении общедоступной информации в
											информационно-телекоммуникационной сети «Интернет»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/2465.doc">Постановление
											№2465 от 17 июня 2021 года «О мерах, направленных на выявление личной
											заинтересованности при осуществлении закупок товаров, работ, услуг для обеспечения
											муниципальных нужд, которая приводит или может привести к конфликту интересов»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/4241.docx">Постановление
											Администрации города Орла от 20.12.2010 N 4241 "Об утверждении Положения "О комиссии
											администрации города Орла по соблюдению требований к служебному поведению муниципальных
											служащих и урегулированию конфликта интересов"</a></li>
									<li><a
											href="https://www.pol3orel.ru/assets/documents/anticorruption/plan-po-korruptsii-na-24_26.doc">План
											мероприятий администрации города Орла по противодействию коррупции на 2024 - 2026
											годы</a></li>
									<li><a
											href="https://www.pol3orel.ru/assets/documents/anticorruption/4847-ot-14.11.2019.docx">Постановление
											№4847 от 14 ноября 2019 года «Об утверждении Положения «О представлении гражданином,
											поступающим на работу на должность руководителя муниципального учреждения, а также
											руководителем муниципального учреждения сведений о своих доходах, об имуществе и
											обязательствах имущественного характера супруги (супруга) и несовершеннолетних
											детей»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/1494.docx">Постановление
											Администрации города Орла от 18.04.2014 N 1494 "Об утверждении Положения о контроле за
											соответствием расходов руководителя муниципального учреждения и членов его семьи их
											доходам"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/1913.docx">Постановление
											Администрации города Орла от 06.05.2019 N 1913 "Об утверждении Порядка уведомления
											главы администрации города Орла о фактах обращения в целях склонения муниципального
											служащего администрации города Орла к совершению коррупционных правонарушений"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/46-0840.docx">Решение
											Орловского городского Совета народных депутатов от 29.11.2018 N 46/0840-ГС "Об
											утверждении Порядка уведомления муниципальными служащими органов местного
											самоуправления и муниципального органа города Орла представителя нанимателя
											(работодателя) о намерении выполнять иную оплачиваемую работу"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/42-0820.docx">Решение
											Орловского городского Совета народных депутатов от 24.12.2013 N 42/0820-ГС "Об
											утверждении Положения о дисциплинарных взысканиях за коррупционные правонарушения и
											Порядок их применения к муниципальным служащим в городе Орле"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/736-oz.docx">Закон
											Орловской области от 09.01.2009 №736-ОЗ "О муниципальной службе в Орловской
											области"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/893-oz.docx">Закон
											Орловской области от 10.04.2009 №893-ОЗ «О противодействии коррупции в Орловской
											области»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/1354-oz.docx">Закон
											Орловской области от 04.06.2012 №1354-ОЗ «О порядке проверки достоверности и полноты
											сведений, представляемых муниципальными служащими и гражданами, претендующими на
											замещение должностей муниципальной службы, соблюдения муниципальными служащими
											ограничений и запретов, требований о предотвращении или об урегулировании конфликта
											интересов, исполнения ими обязанностей»</a></li>
									<li><a
											href="https://www.pol3orel.ru/assets/documents/anticorruption/3868-ot-06.10.2014.docx">Постановление
											администрации города Орла от 06.10.2014 № 3868 «Об утверждении Положения «О проверке
											достоверности и полноты сведений, представляемых гражданами, претендующими на замещение
											должностей муниципальной службы в администрации города Орла, и муниципальными служащими
											в администрации города Орла, и соблюдения муниципальными служащими требований к
											служебному поведению»</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/57-1045-gs.docx">Решение
											Орловского городского Совета народных депутатов от 27.11.2014 N 57/1045-ГС "О
											регулировании отдельных правоотношений при представлении лицами, замещающими
											муниципальные должности, гражданами, претендующими на замещение должностей
											муниципальной службы, и муниципальными служащими органов местного самоуправления города
											Орла, Муниципальной избирательной комиссии города Орла сведений о доходах, расходах, об
											имуществе и обязательствах имущественного характера"</a></li>
									<li><a
											href="https://www.pol3orel.ru/assets/documents/anticorruption/RESHENIE_OT_27.11.2014_57_1057_GS-_1_.doc">Решение
											Орловского городского Совета народных депутатов от 27.11.2014 № 57/1057-ГС «Об
											утверждении Кодекса этики и служебного поведения муниципальных служащих органов
											местного самоуправления города Орла, Муниципальной избирательной комиссии города
											Орла»</a></li>
									<li><a
											href="https://www.pol3orel.ru/assets/documents/anticorruption/reshenie_6_0085_ot_03.02.2016.doc">Решение
											Орловского городского Совета народных депутатов от 03.02.2016 №6/0085-ГС "О порядке
											сообщения лицами, замещающими муниципальные должности на постоянной основе,
											муниципальными служащими в органах местного самоуправления, муниципального органа
											города Орла о получении подарка в связи с протокольными мероприятиями, служебными
											командировками и другими официальными мероприятиями, участие в которых связано с их
											должностным положением или исполнением ими должностных обязанностей, порядок сдачи и
											оценки подарка, реализации (выкупа) и зачисления средств, вырученных от его
											реализации"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/930-ot-14.03.2016.docx">Постановление
											администрации города Орла №930 от 14 марта 2016 года "О мерах по реализации статьи 12
											Федерального закона от 25.12.2008 №273-Ф3 «О противодействии коррупции»"</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/7-0110-25.02.2016.docx">Решение
											Орловского городского Совета народных депутатов от 25.02.2016 N 7/0110-ГС "О Порядке
											представления муниципальными служащими в органах местного самоуправления города Орла,
											муниципальном органе города Орла, сведений о доходах, расходах, об имуществе и
											обязательствах имущественного характера" (вместе с "Положением о порядке представления
											муниципальными служащими в органах местного самоуправления города Орла, муниципальном
											органе города Орла, сведений о доходах, расходах, об имуществе и обязательствах
											имущественного характера")</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/8-0142-31.03.2016.docx">Решение
											Орловского городского Совета народных депутатов от 31.03.2016 N 8/0142-ГС "О порядке
											сообщения муниципальными служащими, лицами, замещающими муниципальные должности в
											органах местного самоуправления, муниципальном органе города Орла, о возникновении
											личной заинтересованности при исполнении должностных обязанностей (осуществлении
											полномочий), которая приводит или может привести к конфликту интересов" (вместе с
											"Положением о порядке сообщения муниципальными служащими, лицами, замещающими
											муниципальные должности в органах местного самоуправления, муниципальном органе города
											Орла, о возникновении личной заинтересованности при исполнении должностных обязанностей
											(осуществлении полномочий), которая приводит или может привести к конфликту
											интересов")</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/116.docx">Постановление
											Администрации города Орла от 11.01.2018 N 116 "О рассмотрении вопросов
											правоприменительной практики по результатам вступивших в законную силу решений судов,
											арбитражных судов о признании недействительными ненормативных правовых актов,
											незаконными решений и действий (бездействия) администрации города Орла и ее должностных
											лиц" (вместе с "Порядком рассмотрения вопросов правоприменительной практики по
											результатам вступивших в законную силу решений судов, арбитражных судов о признании
											недействительными ненормативных правовых актов, незаконными решений и действий
											(бездействия) Администрации города Орла и ее должностных лиц")</a></li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/26.doc">Порядок
											размещения сведений о доходах, расходах, об имуществе и обязательствах имущественного
											характера лиц, замещающих должности муниципальной службы в администрации города Орла, и
											членов их семей на официальном сайте администрации города Орла и предоставления этих
											сведений средствам массовой информации для опубликования» (пост. №26 от 15.01.2020)</a>
									</li>
									<li><a href="https://www.pol3orel.ru/assets/documents/anticorruption/27-ot-15.01.2020.docx">Правила
											проверки достоверности и полноты сведений о доходах, об имуществе и обязательствах
											имущественного характера, представляемых гражданином, поступающим на должность
											руководителя муниципального учреждения города Орла, и руководителем муниципального
											учреждения города Орла» (пост. №27 от 15.01.2020)
										</a></li>
								</ol>
							</li>
						</ol>
					</li>
					<li><strong>Антикоррупционная экспертиза</strong>
						<ol>
							<li><a href="https://regulation.gov.ru/">ФЕДЕРАЛЬНЫЙ ПОРТАЛ ПРОЕКТОВ НОРМАТИВНЫХ ПРАВОВЫХ АКТОВ
									(www.regulation.gov.ru)
								</a></li>
						</ol>
					</li>
					<li><strong>Методические материалы</strong>
						<ol>
							<li><a href="https://mintrud.gov.ru/ministry/programms/anticorruption" target="_blank"
									rel="noopener">Методические рекомендации, обзоры, разъяснения и иные документы,
									подготовленные Минтруда России и размещенные на его официальном сайте</a></li>
							<li><a href="https://gossluzhba.gov.ru/anticorruption" target="_blank"
									rel="noopener">Информационно-методический ресурс по вопросам противодействия коррупции на
									базе федеральной государственной информационной системы "Единая информационная
									системауправления кадровым составом государственной гражданской службы Российской
									Федерации"</a></li>
							<li><a
									href="https://xn--b1aew.xn--p1ai/anticorr/metod/%D0%BC%D0%B5%D1%82%D0%BE%D0%B4%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%B5-%D0%BC%D0%B0%D1%82%D0%B5%D1%80%D0%B8%D0%B0%D0%BB%D1%8B-%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B0%D0%BD%D0%BD%D1%8B%D0%B5-%D0%BC%D0%B2%D0%B4">Методические
									материалы, разработанные в МВД России
								</a></li>
						</ol>
					</li>
					<li><strong>Формы документов, связанных с противодействием коррупции, для заполнения</strong>
						<ol>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/forms/Uvedomlenija">Уведомления. Заявления.
									Обращения.
									(примерные образцы)</a></li>
							<li><a href="http://www.kremlin.ru/structure/additional/12" target="_blank"
									rel="noopener">Специальное программное обеспечение «Справки БК» и информационные материалы по
									заполнению справок о доходах, расходах, об имуществе и обязательствах имущественного
									характера
								</a></li>
						</ol>
					</li>
					<li><strong>Сведения о доходах, расходах, об имуществе и обязательствах имущественного характера</strong>
						<ol>
							<li><a
									href="https://xn--b1aew.xn--p1ai/anticorr/dohod/%D1%81%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-2023-%D0%B3%D0%BE%D0%B4">Сведения
									за 2023 год</a></li>
							<li><a
									href="https://xn--b1aew.xn--p1ai/anticorr/dohod/%D1%81%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-2022-%D0%B3%D0%BE%D0%B4">Сведения
									за 2022 год</a></li>
							<li><a
									href="https://xn--b1aew.xn--p1ai/anticorr/dohod/%D1%81%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B7%D0%B0-2021-%D0%B3%D0%BE%D0%B4">Сведения
									за 2021 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/dohod-2020">Сведения за 2020 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/dohod-2019">Сведения за 2019 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/dohod-2018">Сведения за 2018 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/dohod-2017">Сведения за 2017 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/2016">Сведения за 2016 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/2015">Сведения за 2015 год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/Svedenija_za_2014_god">Сведения за 2014
									год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/Svedenija_za_2013_god">Сведения за 2013
									год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/Svedenija_za_2012_god">Сведения за 2012
									год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/Svedenija_za_2011_god">Сведения за 2011
									год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/Svedenija_za_2010_god">Сведения за 2010
									год</a></li>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/dohod/Svedenija_za_2009_god">Сведения за 2009
									год</a></li>
						</ol>
					</li>
					<li><strong>Комиссия по соблюдению требований к служебному поведению и урегулированию конфликта
							интересов</strong>
						<ol>
							<li><a href="https://xn--b1aew.xn--p1ai/anticorr/conflict_commission/Sostav">Состав комиссии</a>
							</li>
							<li><a href="https://media.mvd.ru/files/application/4715219">Положение о комиссии</a></li>
							<li><a
									href="https://xn--b1aew.xn--p1ai/anticorr/conflict_commission/Svedenija_o_sostojavshihsja_zasedanijah">Сведения
									о состоявшихся заседаниях комиссий</a></li>
							<li><a
									href="https://xn--b1aew.xn--p1ai/anticorr/conflict_commission/Porjadok_podachi_zajavlenij_dlja_rassmot">Порядок
									подачи заявлений для рассмотрения на заседании комиссий</a></li>
						</ol>
					</li>
					<li><strong>Обратная связь для сообщений о фактах коррупции
						</strong>- <strong>(495) 667-07-30</strong> (для обращения по вопросам компетенции службы собственной
						безопасности, в том числе заявительской информацией о неправомерных действиях сотрудников органов
						внутренних дел Российской Федерации);
						- <strong>(495) 667-74-47</strong> («горячая линия» для обращения по вопросам нарушения прав и
						законных интересов граждан сотрудниками органов внутренних дел, а также для сотрудников органов
						внутренних дел для обращения с информацией о фактах склонения их к действиям коррупционного характера
						и иным правонарушениям, связанным с процессом исполнения должностных обязанностей).
						<a href="https://xn--b1aew.xn--p1ai/request_main" target="_blank" rel="noopener">ПРИЕМ ОБРАЩЕНИЙ
							ГРАЖДАН</a>
					</li>
				</ul>
			</div>
		</div>
	</main>
	<!-- END MAIN -->

	<!-- START FOOTER -->
	<!-- END FOOTER -->

	<!-- START BURGER -->
	<?php include ('burger.php'); ?>
	<!-- END BURGER -->

	<!-- START MODAL -->
	<?php include ('modal.php'); ?>
	<!-- END MODAL -->



	<!-- JS -->
	<script src="./script/main.js"></script>
	<script src="./script/app.js"></script>
	<script src="./script/modal.js"></script>
	<!-- <script src="./script/services.js"></script> -->
	<!-- JS -->

</body>

</html>