<!DOCTYPE html>
<html lang="ru">

<head>
	<meta charset="UTF-8">
	<meta http-equiv="X-UA-Compatible" content="IE=edge">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<!-- CSS -->
	<link rel="stylesheet" href="css/style.css">
	<!-- CSS -->
	<title>Бюджетное учреждение здравоохранения Орловской области "Орловская дезинфекционная станция"</title>
</head>

<body>

	<!-- START HEADER -->
	<?php include('header.php'); ?>
	<!-- END HEADER -->

	<!-- START MAIN -->
	<main class="main">

		<!-- START SERVICES -->
		<section class="temp-usluga">
			<div class="container temp-usluga__container">
				<h2 class="temp-usluga__title">
					Дезинфекция автотранспорта
				</h2>

				<div class="temp-usluga__content">
					<div class="temp-usluga__text">
						<p>
							В обязательном порядке регулярные дезинфекционные мероприятия должны проводиться:
						</p>

						<ul>
							<li>
								на транспорте, предназначенном для транспортировки пищевых продуктов;
							</li>
							<li>
								на машинах специального назначения, занятых вывозом отходов;
							</li>
							<li>
								на автомобилях, относящихся к службе «Скорой помощи» и других медицинских структур;
							</li>

							<li>
								на пассажирском транспорте, городском и междугороднем;
							</li>

							<li>
								на автомобилях, приписанных к животноводческим фермам и питомникам, птицефабрикам и т.п.
							</li>
						</ul>

						<p>
							При внутренней обеззараживающей обработке автомобиля применяется тщательное орошение всех поверхностей, деталей и труднодоступных мест при помощи аэрозолей, содержащих специальные составы. Дезинфекция транспортных средств завершается полной просушкой и проветриванием с целью устранения возможных неприятных запахов. После чего ваш транспорт готов к дальнейшей эксплуатации в грузовых и пассажирских перевозках. Быстрая и грамотная работа наших специалистов, использование только современных, полностью безопасных дезинфицирующих средств обеспечивают наиболее качественную санитарную обработку. После выполнения всех процедур вы получаете справку о дезинфекции автомобиля (т.е. акт дезинфекции), либо все данные вносятся в санитарную книжку, если таковая предусмотрена законодательством для данного вида транспорта.
						</p>

						<p>
							Напоминаем что действующее законодательство не принуждают обеспечивать ТС санпаспортом, поэтому соблюдение периодичности обработок подтверждают следующие документы:
						</p>

						<ul>
							<li>
								акт выполненных работ по дезинфекции автотранспорта;
							</li>
							<li>
								договор о регулярном проведении данной обработки.
							</li>
						</ul>
					</div>
					<!-- <div class="temp-usluga__photo">
						<img src="./img/SERVICES/1.png" alt="дезинфекция">
						<img src="./img/SERVICES/1.png" alt="дезинфекция">
						<img src="./img/SERVICES/1.png" alt="дезинфекция">
						<img src="./img/SERVICES/1.png" alt="дезинфекция">
					</div> -->

				</div>

				<div class="temp-usluga__form">

					<div class="temp-usluga__form-right">
						<h3 class="contact__form-title">
							Если у вас появились вопросы, мы оперативно ответим на них.
						</h3>
						<!-- START FORM -->
						<?php include('form.php'); ?>
						<!-- START FORM -->
					</div>

				</div>


			</div>
		</section>
		<!-- END SERVICES -->

	</main>
	<!-- END MAIN -->

	<!-- START FOOTER -->
	<!-- END FOOTER -->

	<!-- START BURGER -->
	<?php include('burger.php'); ?>
	<!-- END BURGER -->

	<!-- START MODAL -->
	<?php include('modal.php'); ?>
	<!-- END MODAL -->



	<!-- JS -->
	<script src="./script/main.js"></script>
	<script src="./script/modal.js"></script>
	<!-- JS -->

</body>

</html>